export const data = [
  {
    name: 'Здравоохранение',
    zn: 9649.65
  },
  {
    name: 'Демография',
    zn: 5109.64
  },
  {
    name: 'Образование',
    zn: 6474.5
  },
  {
    name: 'Жилье и горсреда',
    zn: 37032.35
  },
  {
    name: 'Экология',
    zn: 753.05
  },
  {
    name: 'БКД',
    zn: 9199.5
  },
  {
    name: 'Цифровая экономика',
    zn: 42.41
  },
  {
    name: 'Культура',
    zn: 901.91
  },
  {
    name: 'Предпринимательство',
    zn: 371.28
  },
  {
    name: null,
    zn: null
  },
  {
    name: 'Производительность',
    zn: 10.24
  },
  {
    name: 'Туризм',
    zn: 198.27
  },
  {
    name: null,
    zn: null
  }
];
